export const dataList1 =
    [
        {
            name: '智慧维保',
            tip: `智慧装备维修保障解决方案，以智能化技术为核心，构建高效、精准的装备维修保障体系。通过引入先进的物联网、大数据及人工智能技术，实现对装备运行状态的实时监测与预警，及时发现并处理潜在故障。
`,
            path: '',
            status: false,
            imgUrl: require('./img/img_01.svg'),

        },
        {
            name: '智慧办公',
            tip: `依托先进的自然语言处理和大模型能力，为企业提供高效、便捷的办公体验。通过智能搜索、输入法等知识服务，快速定位所需信息，提高工作效率；结合大模型知识库与代理技术，助力企业实现复杂数据分析与处理，提升决策准确性。
`,
            path: '',
            status: true,
            imgUrl: require('./img/img_02.svg'),
        },
        {
            name: '智慧研制',
            tip: `方案通过构建完善的知识体系，实现研制知识的系统化梳理、高效利用与持续创新，结合智能化手段，实现知识的智能检索、推荐与应用，大幅提升研制团队的协作效率与创新能力，助力企业构建智能化、高效化的产品研制流程
`,
            path: '',
            status: false,
            imgUrl: require('./img/img_03.svg'),
        },
        {
            name: '智慧档案',
            tip: `针对国有大中型企业档案管理的复杂需求，该方案支持多种档案格式的存储与高效检索，通过大模型技术深度挖掘档案价值，提供精准的数据分析与决策支持，助力企业构建前沿的档案管理体系，释放数据潜能，推动企业数字化转型与创新升级
`,
            path: '',
            status: true,
            imgUrl: require('./img/img_04.svg'),
        },
        {
            name: '智慧助手',
            tip: `超级助手，基于文心大模型能力集成Copilot应用端与助理开发平台。Copilot提供翻译、创作等知识服务，也可调用助理平台开发的插件；助理平台则支持插件注册与编排，打造场景化应用。
`,
            path: '',
            status: false,
            imgUrl: require('./img/img_05.svg'),

        },
    ];
export const dataList2 =
    [
        {
            name: '大模型训练纳管',
            tip: '方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍',
            path: '',
        },
        {
            name: '语义分词',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
        },

    ];
