export const detail = [
    {
        title: 'AI+领城智能化实战训练营',
        imgUrl: require('./img/1.jpg'),
    },
    {
        title: 'AI大模型赋能领域数字化转型系列主题沙龙活动',
        imgUrl: require('./img/2.jpg'),
    },
    {
        title: '观想数智AI创新赋能中心正式投入使用，引领智能化新篇章',
        content: [
            {
                text: `<p>随着科技的飞速发展，人工智能已成为推动社会进步和产业发展的重要力量。2024年5月15日，北京观想数智科技有限公司（以下简称“观想数智”）的AI创新赋能中心在经过精心筹备后，正式投入使用，标志着观想数智在智能化领域迈出了坚实的一步。</p>`
            }, {
                imgUrl: require('./img/img.png')
            },
            {
                text: '<p>随着科技的飞速发展，人工智能已成为推动社会进步和产业发展的重要力量。2024年5月15日，北京观想数智科技有限公司（以下简称“观想数智”）的AI创新赋能中心在经过精心筹备后，正式投入使用，标志着观想数智在智能化领域迈出了坚实的一步。</p>'
            }, {
                imgUrl: require('./img/img_1.png')
            },
            {
                text: `
                <h3>AI创新赋能中心四大功能：</h3>
<strong>一、技术实力强大，汇聚优秀资源</strong>
<p>AI创新赋能中心拥有一支由行业专家、博士等组成的资深研发团队，他们在人工智能领域具有深厚的知识积累和丰富的实践经验。中心还与多家行业知名高校、企业和科研院所建立了紧密的合作关系，共同开展人工智能在领域智能化转型的技术研究和应用实践。
</p>
<strong>二、赋能领域丰富，助力生态发展</strong>
<p>AI创新赋能中心设有专门的集同研发区域，为观想数智及其生态合作伙伴提供集同研发和场景验证的场地、资金、技术、市场等多方面的支持。目前赋能领域涵盖了办公平台、档案管理、设计制造、教育培训、综合保障、遥感时空、指挥控制、科技情报等多个领域。
</p>
                `
            }, {
                imgUrl: require('./img/img_2.png')
            }, {
                text: `
<strong>三、培训资源丰富，培养AI人才</strong>
<p>为了培养更多的人工智能领域人才，AI创新赋能中心开设了人工智能相关的培训课程和讲座，邀请业界知名企业、专家和学者进行授课。</p>
<strong>四、交流活动频繁，促进产学研合作</strong>
<p>AI创新赋能中心定期举办各类交流活动，包括技术研讨会、主题沙龙、需求对接会等，为用户和企业提供一个交流思想、分享经验、寻求合作的平台。</p>
<p>AI创新赋能中心的启用，将持续推动人工智能不断向前发展，不仅为人工智能产业注入新的活力，也为国家经济发展提供科技支撑。让我们共同期待AI创新赋能中心在智能化领域创造出辉煌成果！</p>
                `
            },

        ]
    }
]
