export const dataList1 =
    [
        {
            name: '通用物体场景识别',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述',
            path: '',
            status: false,

        },
        {
            name: '图像主体检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: true,
        },
        {
            name: '特种车辆检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: false,
        },
        {
            name: '器械铭文检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: true,
        },
        {
            name: 'logo标识检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: false,
        },
        {
            name: 'SAR图像识别检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: true,
        },
        {
            name: 'SAR图像识别检测',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
            status: false,
        },
    ];
export const dataList2 =
    [
        {
            name: '大模型训练纳管',
            tip: '方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍方案介绍',
            path: '',
        },
        {
            name: '语义分词',
            tip: '这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述这是一段文字描述。',
            path: '',
        },

    ];
